<template>
  <div>
    【こんな人にオススメ】 ・勉強のやる気が出ない人
    ・勉強を習慣化したい！モチベーションをあげたい！と思っている人
    ・勉強時間や勉強量を可視化して管理したい人 ・勉強仲間と一緒に勉強をしたい人
    ・独学の学習効率をあげたいと思っている人
    ・同じ目標の仲間がどんな教材でどのくらい勉強しているか知りたい人
    ・気軽にいろんな参考書を試してみたい人 ・とことん参考書をやりこみたい人
    ・大学受験を控えている高校生 ・定期テストで成績アップを目指す学生
    ・資格試験やTOEICなどを目指す大学生・社会人 【利用ユーザーの声】
    ・勉強のモチベーションが上がりました！2,3年愛用しています。（高校2年/男性）
    ・同じ目標の友達も増え、一緒に頑張れるのがいいと思います！（高校1年/女性）
    ・テスト勉強に使ってます。自分の勉強時間がわかりやすく愛用しています！（中学1年/女性）
    ・勉強が習慣化され、勉強時間が増えました！（社会人/男性）
    ・第一志望！合格しましたヽ(；▽；)ノすたぷら続けててよかった！（高校3年/女性）
    ・行政書士合格しました！ありがとうございます！（大学3年/男性）
  </div>
</template>
